/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Failed" = "Failed";
"Completed" = "Completed";
"Loading" = "Loading";
"Cancel" = "Cancel";
"UsernameOrEmail" = "Username Or Email";
"Password" = "Password";
"Login" = "Login";
"Register Now" = "Register Now";
"Forget Password" = "Forget Password";
"Partner Account Login" = "Partner Account Login";
"Sina Weibo" = "Sina Weibo";
"Tencent QQ" = "Tencent QQ";
"Tencent WeChat" = "WeChat";
"Register" = "Register";
"Back" = "Back";
"UserName" = "UserName";
"NickName" = "NickName";
"Email" = "Email";
"Comfirm Password" = "Comfirm Password";
"Verification Code" = "Verification Code";
"Notice" = "Notice";
"Each Option Must Be Filled" = "Each Option Must Be Filled";
"Ok" = "Ok";
"Confirm Your Password" = "Confirm Your Password";
"Submit" = "Submit";
"Submiting" = "Submiting";
"Submit Complete" = "Complete";
"Submit Failed" = "Failed";
"Logoutting" = "Logoutting";
"Logout Success" = "Success";
"Authorize Success" = "Authorized Success";
"Authorize" = "Authorizing";
"Authorize Canceled" = "Authorize Canceled";
"Authorize Failed" = "Authorize Failed";
"Logining" = "Logining";
"Login Success" = "Login Success";
"Registering" = "Registering";
"Register Success" = "Register Success";

"Release to refresh status" = "Release to refresh status";
"Pull down to refresh status" = "Pull down to refresh status";
"Loading Status" = "Loading Status";
//加载更多
"Load More" = "Load More";
"Release to Load More" = "Release to Load More";